/* 新建(右侧新建按钮) */
"TABLE_VIEW_CONTROLLER_NAV_NEW" = "新建";

/* 设置(左侧设置按钮) */
"TABLE_VIEW_CONTROLLER_NAV_SETTINGS" = "设置";

/* 备忘录 */
"TABLE_VIEW_CONTROLLER_NAV_TITLE" = "备忘录";

/* 备忘录(%d) */
"TABLE_VIEW_CONTROLLER_NAV_TITLE_WITHNUMBERS" = "备忘录(%d)";

/* 请输入解锁手势 */
"TABLE_VIEW_CONTROLLER_VERIFY_TITLE" = "请输入解锁手势";

